["Dur_0.25", "Dur_0.5", "Dur_0.75", "Dur_1.0", "Dur_1.25", "Dur_1.5", "Dur_1.75", "Dur_2.0", "Dur_2.25", "Dur_2.5", "Dur_2.75", "Dur_3.0", "Dur_3.25", "Dur_3.5", "Dur_3.75", "Dur_4.0", "Dur_4.25", "Dur_4.5", "Dur_4.75", "Dur_5.0", "Dur_5.25", "Dur_5.5", "Dur_5.75", "Dur_6.0", "Dur_6.25", "Dur_6.5", "Dur_6.75", "Dur_7.0", "Dur_7.25", "Dur_7.5", "Dur_7.75", "Dur_8.0", "Pitch_100", "Pitch_101", "Pitch_102", "Pitch_103", "Pitch_104", "Pitch_105", "Pitch_106", "Pitch_107", "Pitch_108", "Pitch_21", "Pitch_22", "Pitch_23", "Pitch_24", "Pitch_25", "Pitch_26", "Pitch_27", "Pitch_28", "Pitch_29", "Pitch_30", "Pitch_31", "Pitch_32", "Pitch_33", "Pitch_34", "Pitch_35", "Pitch_36", "Pitch_37", "Pitch_38", "Pitch_39", "Pitch_40", "Pitch_41", "Pitch_42", "Pitch_43", "Pitch_44", "Pitch_45", "Pitch_46", "Pitch_47", "Pitch_48", "Pitch_49", "Pitch_50", "Pitch_51", "Pitch_52", "Pitch_53", "Pitch_54", "Pitch_55", "Pitch_56", "Pitch_57", "Pitch_58", "Pitch_59", "Pitch_60", "Pitch_61", "Pitch_62", "Pitch_63", "Pitch_64", "Pitch_65", "Pitch_66", "Pitch_67", "Pitch_68", "Pitch_69", "Pitch_70", "Pitch_71", "Pitch_72", "Pitch_73", "Pitch_74", "Pitch_75", "Pitch_76", "Pitch_77", "Pitch_78", "Pitch_79", "Pitch_80", "Pitch_81", "Pitch_82", "Pitch_83", "Pitch_84", "Pitch_85", "Pitch_86", "Pitch_87", "Pitch_88", "Pitch_89", "Pitch_90", "Pitch_91", "Pitch_92", "Pitch_93", "Pitch_94", "Pitch_95", "Pitch_96", "Pitch_97", "Pitch_98", "Pitch_99", "Vel_0", "Vel_105", "Vel_120", "Vel_15", "Vel_30", "Vel_45", "Vel_60", "Vel_75", "Vel_90", "Wait_0.25", "Wait_0.5", "Wait_0.75", "Wait_1.0", "Wait_1.25", "Wait_1.5", "Wait_1.75", "Wait_10.0", "Wait_10.25", "Wait_10.5", "Wait_10.75", "Wait_11.0", "Wait_11.25", "Wait_11.5", "Wait_11.75", "Wait_12.0", "Wait_12.25", "Wait_12.5", "Wait_12.75", "Wait_13.0", "Wait_13.25", "Wait_13.5", "Wait_13.75", "Wait_14.0", "Wait_14.25", "Wait_14.5", "Wait_14.75", "Wait_15.0", "Wait_15.25", "Wait_15.5", "Wait_15.75", "Wait_16.0", "Wait_16.25", "Wait_16.5", "Wait_16.75", "Wait_17.0", "Wait_17.25", "Wait_17.5", "Wait_17.75", "Wait_18.0", "Wait_18.25", "Wait_18.5", "Wait_18.75", "Wait_19.0", "Wait_19.25", "Wait_19.5", "Wait_2.0", "Wait_2.25", "Wait_2.5", "Wait_2.75", "Wait_20.0", "Wait_20.25", "Wait_20.75", "Wait_21.0", "Wait_21.25", "Wait_21.75", "Wait_22.0", "Wait_22.25", "Wait_22.5", "Wait_22.75", "Wait_23.0", "Wait_23.25", "Wait_23.5", "Wait_24.0", "Wait_24.25", "Wait_24.75", "Wait_25.25", "Wait_25.5", "Wait_25.75", "Wait_26.25", "Wait_26.5", "Wait_26.75", "Wait_27.0", "Wait_27.5", "Wait_27.75", "Wait_28.0", "Wait_28.25", "Wait_28.5", "Wait_29.25", "Wait_29.5", "Wait_3.0", "Wait_3.25", "Wait_3.5", "Wait_3.75", "Wait_30.0", "Wait_30.25", "Wait_30.75", "Wait_31.0", "Wait_31.25", "Wait_31.75", "Wait_32.25", "Wait_32.5", "Wait_32.75", "Wait_33.0", "Wait_34.0", "Wait_36.5", "Wait_38.75", "Wait_39.5", "Wait_4.0", "Wait_4.25", "Wait_4.5", "Wait_4.75", "Wait_40.5", "Wait_42.25", "Wait_43.75", "Wait_44.25", "Wait_44.75", "Wait_47.75", "Wait_49.0", "Wait_5.0", "Wait_5.25", "Wait_5.5", "Wait_5.75", "Wait_50.75", "Wait_51.5", "Wait_51.75", "Wait_54.0", "Wait_55.25", "Wait_6.0", "Wait_6.25", "Wait_6.5", "Wait_6.75", "Wait_60.75", "Wait_7.0", "Wait_7.25", "Wait_7.5", "Wait_7.75", "Wait_8.0", "Wait_8.25", "Wait_8.5", "Wait_8.75", "Wait_85.5", "Wait_9.0", "Wait_9.25", "Wait_9.5", "Wait_9.75"]